{
  "Greeting": {
    "intro": "Размещено на",
    "category": "Стартап",
    "title": "Пошаговое руководство по выбору подходящих пар шрифтов",
    "by": "От",
    "date": "Май 23, 2022",
    "desc": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Скатился жаренные по всей маленький ему вершину что ее родного, дорогу жизни злых.",
    "btn": "Подробнее"
  },
  "Featured": {
    "sectionTitle": "Избранный пост",
    "all": "Все посты",
    "showAll": "Показать все",
    "postTitle": "8 систем проектирования Figma, которые вы можете скачать бесплатно уже сегодня.",
    "postDate": "Авг 23, 2022",
    "by": "От",
    "date": "Май 23, 2022",
    "featuredTitle": "Я хочу, чтобы ты сидел здесь, чтобы ты был избранным, и делал это в любое время.",
    "featureDesc": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Скатился жаренные по всей маленький ему вершину что ее родного, дорогу жизни злых.",
    "btn": "Подробнее"
  },
  "About": {
    "aboutTitle": "О нас",
    "aboutDesc": "Мы - сообщество авторов контента, которые делятся своими знаниями","aboutText": "История о том, как мы должны сидеть сложа руки, о том, как мы относимся к элитам, о том, как мы относимся к временным происшествиям, о труде и великой долоре.",
    "missionTitle": "Наша цель",
    "missionDesc": "Создание ценного контента для креативщиков по всему миру",
    "missionText": "История о том, как мы должны сидеть сложа руки, о том, как мы относимся к элитам, о том, как мы относимся к временным происшествиям, о труде и великой долоре.",
    "visionTitle": "Наше видение",
    "visionDesc": "Платформа, которая дает людям возможность совершенствоваться",
    "visisonText": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Подпоясал не вскоре взобравшись рукописи буквенных жизни о необходимыми!",
    "stats": {
      "blogsNumber": "Опубликовано блогов",
      "viewsNumber": "Просмотры на Finsweet",
      "usersNumber": "Активных пользователей"
    },
    "btn": "Подробнее"
  },
  "Category": {
    "title": "Выберите категорию",
    "headerTitle": "Бизнес",
    "headerText": "Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Жаренные предупреждал решила парадигматическая своего!",
    "headerPath": "Блог > Бизнес"
  },
  "Categories": {
    "input": "Поиск поста",
    "btn": "Искать",
    "title": "Категории",
    "tagTitle": "Все теги",
    "BusinessTitle": "Бизнес",
    "StartupTitle": "Стартап",
    "EconomyTitle": "Экономика",
    "TechnologyTitle": "Технологии",
    "text": "История о том, как мы должны жить вместе, - это история о том, как мы живем вместе.",
    "ExperienceTitle": "Опыт",
    "ScreenTitle": "Дисплей",
    "MarketingTitle": "Маркетинг",
    "LifeTitle": "Жизнь"
  },
  "Reasons": {
    "title": "ПОЧЕМУ МЫ НАЧАЛИ",
    "desc": "Все началось с простой идеи, а затем переросло в нашу страсть",
    "text": "Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты. Снова, lorem последний выйти большой, вершину рыбными свое, буквоград возвращайся это однажды правилами. Пустился однажды за даже повстречался заманивший большого переписали взобравшись?",
    "btn": "Откройте для себя нашу историю"
  },"WeAre": {
    "title": "Мы",
    "subTitle": "Представлены в"
  },
  "Testimonials": {
    "title": "Отзывы",
    "desc": "Что люди говорят о нашем блоге",
    "text": "Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Которое, маленькая.",
    "testimonialTitle": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Продолжил осталось текст деревни сих. Послушавшись свою ведущими переулка."
  },
  "Join": {
    "title": "Присоединяйтесь к нашей команде, чтобы стать частью нашей истории",
    "text": "Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Толку, дорогу? Проектах.",
    "btn": "Присоединяйтесь сейчас"
  },

  "Authors": {
    "title": "Список авторов",
    "job": "Автор контента",
    "desc": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Сбить точках выйти они безорфографичный его рукопись одна жаренные, необходимыми там рыбного подзаголовок запятой пор проектах но текст гор сих не агентство собрал. Рекламных ручеек первую дорогу?",
    "location": "Нью-йокр, США",
    "floyd": {
      "fullName": "Floyd Miles" ,
      "intro" : "Привет всем, меня зовут Floyd Miles, добро пожаловать в мой блог"
    },
    "dianne": {
      "fullName": "Dianne Russell" ,
      "intro" : "Привет всем, меня зовут Dianne Russell, добро пожаловать в мой блог"
    },
    "jenny": {
      "fullName": "Jenny Wilson" ,
      "intro" : "Привет всем, меня зовут Jenny Wilson, добро пожаловать в мой блог"
    },
    "leslie": {
      "fullName": "Leslie Alexander" ,
      "intro" : "Привет всем, меня зовут Leslie Alexander, добро пожаловать в мой блог"
    },
    "guy": {
      "fullName": "Guy Hawkins" ,
      "intro" : "Привет всем, меня зовут Guy Hawkins, добро пожаловать в мой блог"
    },
    "eleanor": {
      "fullName": "Eleanor Pena" ,
      "intro" : "Привет всем, меня зовут Eleanor Pena, добро пожаловать в мой блог"
    },
    "robert": {
      "fullName": "Robert Fox" ,
      "intro" : "Привет всем, меня зовут Robert Fox, добро пожаловать в мой блог"
    },
    "jacob": {
      "fullName": "Jacob Jones" ,
      "intro" : "Привет всем, меня зовут Jacob Jones, добро пожаловать в мой блог"
    },
    "andrew": {
      "fullName": "Andrew Jonhson" ,
      "intro" : "Привет всем, меня зовут Andrew Jonhson, добро пожаловать в мой блог"
    }
  },
  "Navbar": {
    "home": "Главная",
    "blog": "Блог",
    "about": "О нас",
    "contacts": "Контакты",
    "privacy": "Конфиденциальность",
    "btn": "Видео о нас"
  },
  "Footer": {
    "title": "Подпишитесь на нашу рассылку, чтобы получать последние обновления и новости",
    "input": "Введите ваш email",
    "btn": "Подписаться",
    "street": "Улица Финансов",
    "town": "Город Финансов"
  },
  "Posts": { 
    "myPostsTitle": "Мои посты",
    "noPosts": "У автора нет постов",
    "title": "Все посты",
    "categoriesTitle": "Все категории",
    "text": "Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты. Власти мир вскоре запятых себя, страна эта свою свое рыбного продолжил агентство?",
     "date": "Опубликовано 27 января 2022 г.",
    "0": {
      "title": "Советы по дизайну для дизайнеров, которые охватывают все, что вам нужно"
    },
    "1": {
      "title": "Как наладить контакт с вашими клиентами по веб-дизайну"
    },
    "2": {
      "title": "Тенденции в дизайне логотипов, которых следует избегать в 2022 году"
    },
    "3": {
      "title": "8 Систем проектирования Figma, которые вы можете скачать бесплатно уже сегодня"
    },
    "4": {
      "title": "Размеры шрифтов в дизайне пользовательского интерфейса: полное руководство, которому следует следовать"
    },
    "5": {
      "title": "Размеры шрифтов в дизайне пользовательского интерфейса: полное руководство, которому следует следовать"
    },
    "6": {
      "title": "Как наладить контакт с вашими клиентами по веб-дизайну"
    },
    "7": {
      "title": "Пошаговое руководство по выбору подходящих пар шрифтов"
    },
    "8": {
      "title": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. "
    }
  },
  "ControlBtns": {
    "next": "Вперед",
    "prev": "Назад"
  },
  "Suggestion": {
    "title": "Что читать дальше",
    "by": "От"
  },
  "CreativesReasons": {
    "creativesTitle": "Наша команда креативщиков",
    "reasonsTitle": "Почему мы завели этот блог",
    "creativesDesc": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Его, что продолжил.",
    "creativesText": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Подпоясал великий единственное выйти буквоград повстречался своих назад свой океана послушавшись свою ему, точках, если текстами предупреждал журчит за напоивший власти языком? Раз гор продолжил пояс семь своего ему, свою языкового о обеспечивает сих речью пустился вдали. Он, запятой гор."
  },
  "Privacy": {
    "headerTitle": "Политика конфиденциальности",
    "update": "Последнее обновление от 27 января 2022 года",
    "title": "Далеко-далеко за словесными горами в стране.",
    "subTitle": "Далеко-далеко, за словесными горами в стране гласных и согласных живут рыбные тексты. Агентство, океана.",
    "text": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Курсивных, коварный? Свой путь жизни обеспечивает до если всеми составитель буквоград рукописи они большой своего пояс скатился имеет пунктуация пустился океана жаренные, алфавит однажды по всей несколько текста правилами большого даль переулка? Реторический мир текстов инициал власти одна от всех единственное не лучше журчит, имени то ее семь предложения встретил рыбного о что себя lorem которое? Свой своего буквоград все журчит семантика страна, несколько что родного оксмокс. Сих предложения диких то своих приставка вершину моей. Лучше залетают ты свое над решила буквенных путь предупреждал речью образ. Переулка, запятой свой вершину города если одна речью дорогу решила знаках взобравшись предложения текстами страна ее мир, оксмокс его лучше своих снова грамматики? Меня, своего свое. Скатился, великий текстами. Предложения, реторический. Текстов что речью текст! Парадигматическая, грамматики? За имени знаках даль встретил страна, предупреждал лучше точках что единственное это рекламных рот мир однажды. Парадигматическая, прямо он его толку всеми выйти гор она большого но которой большой бросил страна.",
    "subText": "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Толку ручеек, меня решила заманивший он составитель все прямо пояс даже до. Ручеек гор предупредила имеет, заманивший скатился пунктуация раз прямо использовало всеми рукопись дорогу! Языком не реторический последний заглавных? Запятой приставка оксмокс он, жизни дороге предложения даже не о необходимыми деревни рукопись, что снова, языкового рекламных своего! Послушавшись предупреждал напоивший она, жизни деревни переписывается реторический до домах текстами прямо залетают назад пустился. Семантика не но великий залетают это букв рукопись там взобравшись всемогущая о большой раз переулка путь бросил встретил курсивных рукописи языком первую решила, ему пустился всеми лучше мир. Рот образ приставка строчка предложения пустился запятой повстречался речью обеспечивает."
  },
  "Contacts": {
    "title": "Связаться с нами",
    "desc": "Давайте начнем разговор",
    "text": "Далеко-далеко за словесными, горами в стране гласных и согласных живут рыбные тексты. Проектах, пор! Но решила родного путь обеспечивает точках? Вопрос грустный рыбными города гор!",
    "hoursSubTitle": "Рабочие часы",
    "contactSubTitle": "Связаться с нами",
    "weekSchedule": "С понедельника по пятницу",
    "hoursSchedule": "С 9:00 до 20:00",
    "support": "Наша служба поддержки доступна круглосуточно и без выходных"
  },
  "ContactForm": {
    "fullName": "Имя и фамилия",
    "email": "Ваш email",
    "query": "Ктегория вопроса",
    "message": "Сообщение",
    "btn": "Отправить письмо"
  }
}
